CFBundleDisplayName = "Google Chrome";
CFBundleGetInfoString = "Google Chrome 40.0.2214.111, Copyright 2015 Google Inc. सर्व हक्क राखीव.";
CFBundleName = "Chrome";
NSContactsUsageDescription = "आपल्या संपर्कांकडील तपशील आपल्याला Chrome मध्ये अधिक द्रुतपणे फॉर्म भरण्यास मदत करू शकतात.";
NSHumanReadableCopyright = "Copyright 2015 Google Inc. सर्व हक्क राखीव.";
